// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Configurações de rede";

"WebBrowserWindowTitle" = "Configurações de rede";

TaskTitleField = "Configurações de rede";
TaskDescriptionField = "Para definir as configurações de rede, como endereço de IP ou nome do host da impressora, clique no botão abaixo.";
TaskStartButtonTitle = "Definir configurações de rede";